[Anemone_DoNotPress InteractionIconDefinition]
Text="DO NOT LIE!"

[Anemone_E02_M020_AnalyzeSample InteractionIconDefinition]
Text="look out"

[Anemone_E02_M020_FreeTalon InteractionIconDefinition]
Text="Order"

[Anemone_Icon_Place InteractionIconDefinition]
Text="except for work"

[Default.Icon_Buttstallion_Feed InteractionIconDefinition]
Text="food for donkeys"

[EG_JoyPuke InteractionIconDefinition]
Text="Embrace the happy vomit"

[M020_RepairTurret InteractionIconDefinition]
Text="Editing"

[M050_TakeBloodSample InteractionIconDefinition]
Text="Collect the sample."

[M060_PayForWisdom InteractionIconDefinition]
Text="they provide privacy"

[M060_Smash InteractionIconDefinition]
Text="Instructions"

[S010_TransferOwnership InteractionIconDefinition]
Text="The transfer of goods"

[S020_Beatup InteractionIconDefinition]
Text="Group"

[S040_GiveGift InteractionIconDefinition]
Text="Giving gifts"

[S040_GiveRifleparts InteractionIconDefinition]
Text="Let it bloom."

[S050_Scan InteractionIconDefinition]
Text="check"

[S050_Seal InteractionIconDefinition]
Text="Sue"

[S050_Upload InteractionIconDefinition]
Text="Let her go"

[S060_Cure InteractionIconDefinition]
Text="The question"

[S060_GiveInfectedParts InteractionIconDefinition]
Text="Let's help those who need it."

[S070_Mine InteractionIconDefinition]
Text="The end result is important"

[S100_DropIt InteractionIconDefinition]
Text="game"

[S100_PlaceEridium InteractionIconDefinition]
Text="Save the iridium"

